<h2>Помощь</h2>

<div class="alert alert-warning"><p>
    Свои вопросы Вы также можете присылать на почту "<b><?php print $cfg['org']['email']; ?></b>",<br>
    либо задавать ТехПоддержке по тел. <b><?php print $cfg['org']['phone']; ?></b></p>
</div>

<h3>Статьи:</h3>

<p>Установка Клиентской программы:</p>
<ul>
    <li>для Windows - <a href="/soft#win" title="Инструкция по установке">Инструкция по установке FlyLinkDC</a></li>
    <li>для Linux / *BSD / Mac OS X - <a href="/soft#nix" title="Инструкция по установке">Инструкция по установке EiskaltDC</a></li>
</ul>

<h3>Вопросы и Ответы:</h3>

<div class="spoiler-head">Не могу подключиться к Хабу. Что делать?</div>
<div class="spoiler-body">
    <p>Проверьте возможные причины в следующем порядке:</p>
    <ul>
        <li>Вы абонент компании "<?php print $cfg['org']['a']; ?>"?</li>
        <li>Баланс положительный?</li>
        <li>PPPoE-соединение с интернетом установлено?</li>
        <li>Настройки Хаба введены правильно?</li>
        <li><a href="/rules">Правила Хаба</a> нарушали?</li>
    </ul>
    <p>Если вы ответили на любой из этих вопросов (кроме последнего) отрицательно
        - значит Вы уже знаете, что нужно делать!</p>
</div>

<div class="spoiler-head">Зачем нужна Регистрация на Хабе?</div>
<div class="spoiler-body">
    <p>Хороший вопрос - на данный момент <a href="/reg">регистрация на Хабе</a> не является обязательной и необходима для того,
        чтобы "закрепить за собой" персональный Ник (имя пользователя), чтоб никто другой не мог использовать его.</p>
</div>

<div class="spoiler-head">Не помню свой пароль на Хабе. Что делать?</div>
<div class="spoiler-body">
    <p>Если Вы забыли свой пароль, то можете воспользоваться функцией <a href="/reg#pass" title="сменить пароль">сменить пароль</a>.</p>
</div>

<div class="spoiler-head">Какими тематическими каталогами можно пользоваться без опаски?</div>
<div class="spoiler-body">
    <p>Для того, чтобы узнать "<i>что</i> вам нужно", можно воспользоваться тематическими каталогами.</p>
    <p>В настоящее время мы можем порекомендовать Вам хорошие интернет-каталоги:</p>
    <ul>
        <li><a href="http://world-art.ru" target="_blank">world-art.ru</a> - каталог произведений мирового искусства,
            включает в себя такие разделы, как:<br> "Кино и ТВ", "Аниме", "Видеоигры", "Музыка", "Литература", "Живопись", "Архитектура", "Известные персоны"; </li>
        <li><a href="http://kinopoisk.ru" target="_blank">kinopoisk.ru</a> - ресурс посвящен всему, что связано с кинематографом:<br>
            Фильмы, Сериалы, Расписание премьер, Актеры, Режиссёры, Студии, Интересные факты и т.д.</li>
        <!--<li><a href="http://lostfilm.tv">lostfilm.tv</a></li>-->
    </ul>
</div>
