<?php
/**
 * Created by PhpStorm.
 * User: webadmin
 * Date: 29.05.14
 * Time: 13:39
 */
?>
<div class="page-header" id="rules">
    <h2>Правила</h2>
</div>
<p>На нашем Хабе установлены следующие правила, за нарушение которых Вы будете наказаны:</p>
<b>1. ЗАПРЕЩАЕТСЯ:</b>
<ul>
    <li><b>1.1.</b> Употребление нецензурной лексики и грубых выражений в отношении кого бы то ни было,
        а также замена символов в таких словах звездочками или другими символами;</li>
    <li><b>1.2.</b> Оскорбление пользователей и администрации хаба;</li>
    <li><b>1.3.</b> Преднамеренная замена имени файла (создание фэйков);</li>
    <li><b>1.4.</b> Массовая рассылка приватных сообщений (спам);</li>
    <li><b>1.5.</b> Расшаривание файлов, в названии которых присутствует ненормативная лексика;</li>
    <li><b>1.6.</b> Расшаривание системных папок (Windows, Program Files, Document and Settings);</li>
</ul>
<b>2. ПРОЧЕЕ:</b>
<ul>
    <li><b>2.1.</b> Меру наказания уполномоченные лица выбирают по своему усмотрению (молчание или бан от 5 минут до пожизненного);</li>
    <li><b>2.2.</b> Правила могут быть изменены в любое время Администрацией и вступают в силу сразу после опубликования на Сайте.</li>
</ul>
